{
    "menuTop": "معلومات عنا",
    "menuTop1": "خريطة الطريق",
    "menuTop2": "كيف اشترى",
    "menuTop3": "التعليمات",
    "menuTop4": "ورق ابيض",
    "menuMobile": "الصفحة الرئيسية",
    "menuMobile1": "معلومات عنا",
    "menuMobile2": "خريطة الطريق",
    "menuMobile3": "كيف اشترى",
    "menuMobile4": "التعليمات",
    "menuMobile5": "ورق ابيض",
    "wallet": "<nobr>ربط المحفظة</nobr>",
    "findBuddaTitle": "ابحث عن صديقك!",
    "benefitTitle": "ابحث عن صديقك!",
    "benefit1": "الدخل السلبي في شكل رموز أصلية",
    "benefit2": "التطبيق - التأمل لكسب حصريًا لحاملي NFT",
    "benefit3": "تحويل NFT SENSAY إلى NFT 2",
    "benefit4": "الانضمام إلى نادي مضيئة على الخلاف",
    "benefit5": "المشاركة في توزيع NFT / الرموز الأصلية",
    "benefit6": "المشاركة في المناقشات والتصويت على تطوير المشروع",
    "ecoTitle": "النظام البيئي",
    "findBuddaBody": "أضف قيمة إلى مجموعاتك معًا <br /> مع. انضم إلى مجتمع NFT الآن!",
    "companyBlock": "SENSAY عبارة عن مجموعة من 10000 تماثيل NFT فريدة من نوعها هي جزء من شيء أكبر!",
    "companyBlock2": "إن امتلاك NFT يفتح الوصول إلى النادي المضيء بالإضافة إلى الدخل السلبي في الأفق. سيتم فتح الامتيازات المستقبلية من قبل المجتمع مع تقدم خارطة الطريق",
    "ecoBlock": "يعد مشروع NFT الخاص بنا جزءًا لا يتجزأ من نظام بيئي كبير ومتفاعل ، وهو نظام Lumeta البيئي. يرتبط كل مشروع متتالي بالمشروع السابق من خلال إدخال أنظمة الدفع في شكل رمز مميز وعملة مشفرة خاصة به تعتمد على تقنية blockchain",
    "ecoBlock2": "الكرز على الكعكة هو التكامل الكامل لجميع المشاريع المذكورة أعلاه في metaverse الخاص بنا مع التقنيات والفرص المبتكرة لكل واحد منا",
    "articulesTitle": "شريك مؤسس",
    "articulesTitle1": "شريك مؤسس",
    "articulesTitle2": "مدير المشروع",
    "articulesTitle3": "مدير المفهوم",
    "aboutTitle": "معلومات عنا",
    "philosophie": "فلسفة بوذا",
    "team": "فريق",
    "quote": "كل ما حولنا هو طاقة. الطاقة نقية وسائلة. وهي قادرة على التحول واتخاذ أي شكل.",
    "continuationQuote": " يمتلك الإنسان القدرة على التحكم في الطاقة. للقيام بذلك ، من الضروري معرفة المبادئ الأساسية للوجود. يدفع صخب الحياة الحديثة الناس إلى كتابة نص مكتوب وينسون من هم حقًا. أنا أنا هي بداية رحلة اكتشاف الذات والوعي. مشروع NFT هو تجسيد لطاقة الضوء في شكل بوذا. مع هذا المشروع نريد دفع كل واحد منا إلى جانب الحياة الواعية والمضيئة. سيجد كل واحد منا بوذا الخاص بنا.  ابحث عن بوذا الخاص بك!",
    "articulesDescr": "تواصلي، هادف ، مسؤول، مبدع استشرافي <br><br> يطور الأنشطة الاستثمارية منذ عام 2019 . يقود ويدير الأنشطة منذ عام 2020.",
    "articulesDescr2": "رائد أعمال، مواصل اجتماعي، مسؤول، مبدع, الصفات القيادية    <br><br> يدير شركته الخاصة منذ عام 2011، ناشط استثماري منذ عام 2019. منشئ ومطور عشرات العلامات التجارية من الصفر.",
    "articulesDescr3": "لديه المهارات التنظيمية و الاتصالية، مسؤول ، مبدع ، مطور للعمليات <br><br> مطور Fullstack ومستشار تكنولوجيا المعلومات منذ عام 2017. إدارة المشروع منذ عام 2019. ناشط استثماري منذ عام 2020.",
    "articulesDescr4": "لديه قدرات ابتكارية و التفكير المفاهيمي والتحليلي والانعكاسي، الحساسية تجاه الجماليات، التفكير خارج الصندوق، نقل المعرفة بلغة واضحة. القدرة على التدريب الشخصي والموجه نحو الأعمال (البصيرة) ",
    "HowTitle": "كيف اشترى",
    "videoInfo": "SENSAY عبارة عن مجموعة من 10000 تماثيل NFT فريدة من نوعها هي جزء من شيء أكبر!",
    "videoBlock": "كيفية شراء NFT لدينا؟",
    "steps": "لشراء NFT ، ستحتاج إلى أي محفظة تشفير متوافقة مع Ethereum وبعض ETH. نوصي باستخدام",
    "steps2": "يتوفر MetaMask كمكوِّن إضافي للمتصفحات التالية: Chrome و Firefox و Edge و Brave. يرجى تثبيته لمتصفحك والتسجيل.",
    "steps3": "للحصول على Ethereum مباشرة في محفظتك للعملات المشفرة ، يمكنك النقر فوق الزرشراء واستخدام مكونات MetaMask الإضافية مثل Coinbase pay و Tranksak و Moonpay و Wyre. قم بشراء كمية Ethereum التي تحتاجها للحصول على NFT.",
    "steps4":" لتوصيل محفظتك المشفرة بموقعنا على الويب ، تحتاج إلى النقر فوق ربط المحفظة واتباع تعليمات المكون الإضافي Web 3.0. بعد ذلك ستتمكن من إجراء عمليات شراء على الموقع بالنقر فوق الزر Mint.",
    "steps5": "بعد شرائك NFT ، يمكنك معرفة مدى توفره في MetaMask في قسم المعاملات أو في سوق Opensea Marketplace  أو على Etherscan.",
    "roadTitle": "خريطة الطريق",
    "planetTitle": "التمويل",
    "planetDescr": "جذب الاستثمارات من خلال منصات Crowdfinding الهدف 10.000 € ",
    "planetTitle1": "مؤسسة",
    "planetDescr1": "البيع المبكر لـ NFT لمؤسسة بوذا",
    "planetTitle2": "تبرع",
    "planetDescr2": "التوزيع المجاني لـ NFT للشروط المست و فاة:<br> 1.  اشترك في الشبكات الاجتماعية (Twitter ، Discord ، Instagram)  <br>2.  إعادة نشر 2 مشاركات من التغريد <br>  3.  التعليق أسفل منشور Twitter بالإجابة ، ما الذي أعجب به مشروع NFT",
    "planetTitle3": "الشركاء",
    "planetDescr3": "التوزيع المجاني لـ NFT للدعاية والترويج للمشروع",
    "planetTitle4": "الفريق",
    "planetDescr4": "احتياطي / احتياطي لفريق تطوير المشروع",
    "planetTitle5": "ما قبل البيع",
    "planetDescr5": "ما قبل بيع NFT للشروط المستوفاة:<br> 1.  اشترك في الشبكات الاجتماعية (Twitter ، Discord ، Instagram)<br> 2. إعادة نشر 2 مشاركات من التغريد <br>3. التعليق   أسفل منشور Twitter بالإجابة ، ما الذي أعجب به مشروع NFT ",
    "planetTitle6": "ما بعد البيع",
    "planetDescr6": "ما بعد البيع لـ NFT للشروط ال مست وفاة:<br> 1. اشترك في الشبكات الاجتماعية (Twitter ، Discord ، Instagram) <br>2. إعادة نشر 2 مشاركات من التغريد <br>3.  التعليق أسفل منشور Twitter بالإجابة ، ما الذي أعجب به مشروع NFT ",
    "planetTitle7": "مزاد علني",
    "planetDescr7": "البيع العام لـ NFTs بدون خصم",
    "planetTitle8": "بعد البيع العام",
    "planetDescr8": "بعد البيع العام لـ NFTs بدون خصم",
    "planetTitle9": "بعد البيع 2",
    "planetDescr9": "بعد البيع 2 من NFTs بقيمة أعلى $",
    "planetTitle10": "بعد البيع 3",
    "planetDescr10": "بعد البيع 3 من NFTs بقيمة أعلى $$",
    "planetTitle11": "بعد البيع 4",
    "planetDescr11": "بعد البيع 4 من NFTs بقيمة أعلى $ $",
    "planetTitle12": "بعد البيع 5",
    "planetDescr12": "بعد البيع 5 من NFTs بقيمة أعلى $$$$",
    "planetTitle13": "البيع السري",
    "planetDescr13": "البيع السري لـ 3 NFTs النادرة للغاية $$$$$",
    "faqTitle": "التعليمات",
    "leftColumn": [
        {
            "id": 0,
            "title": "كم عدد NFT SENSAY سيكون هناك؟",
            "body": "تحتوي مجموعة NFT SENSAY على 10.000 NFT"
        },{
            "id": 1,
            "title": "كم سيكون سعر النعناع ؟",
            "body": "السعر يعتمد على مرحلة النعناع NFT. سعر المرحلة المبكرة من NFT 'Foundation' هو 0،2 ETH"
        },{
            "id": 2,
            "title": "ماذا عن الحقوق التجارية؟",
            "body": "حقوق النشر مملوكة لشركة Lumeta. تعود حقوق الملكية وإعادة البيع إلى مالكي NFT. للاستخدام التجاري، يرجى الاتصال بنا!"
        },{
            "id": 3,
            "title": "ما الذي يجعل بوذا فريدًا؟",
            "body": "يعتبر NFT Buddha SENSAY فريدًا من نوعه ، حيث يجمع بين عناصر مختلفة مثل الخلفية والزي والعين وأغطية الرأس والإكسسوارات والمجوهرات (عنصر مهم: التمائم ذات الأحجار المختلفة ، والتي ترمز إلى النار والأرض والرياح والماء) والأهم من ذلك جسده ، الذي يتغير من الجلد إلى النفريت والخشب والجرا والماس. إن NFT Buddha خالٍ ومرن وقد يرث قيمة روحية لأصحابه."
        },{
            "id": 4,
            "title": "كيف يمكنني الحصول على القائمة البيضاء؟",
            "body": "ستتم إضافة المستخدمين النشطين إلى القائمة البيضاء. للحصول على القائمة البيضاء مسبقًا، اتبع ما يلي: 1. اشترك في الشبكات الاجتماعية التويتر ، الديسكورد ، الانستغرام ، التلغرام) 2. إعد نشر هذا المنصب من التويتر: XYZ 3. قم بتعليق تحت هذا المنشور على التويتر مع الرد على ما أعجبك في مشروع NFT 4. اتصل بنا هنا للحصول على إدخال في قائمتنا البيضاء: "
        },{
            "id": 5,
            "title": "ما هي شبكة البلوك تشين التي تعمل NFT SENSAY عليها؟",
            "body": "إيثريوم"
        },{
            "id": 6,
            "title": "كم عدد NFT SENSAY الذي يمكنني سكه؟",
            "body": "الحد الأقصى لمحفظة تشفير واحدة هو 500 NFT"
        },{
            "id": 7,
            "title": "ما هي الحقوق التي أمتلكها بصفتي حاملًا لـ NFT SENSAY؟",
            "body": "بصفتك مالكًا لـ NFT SENSAY ، فإنك تتلقى فقط الحقوق الموضحة في شروط العقد الذكي المسجل في رمزك غير القابل للاستبدال. جميع الحقوق الأخرى تعود حصريًا إلى المؤلف. إذا كنت تريد حقوقًا إضافية - فاتصل بالمُنشئ."
        }
    ],
    "rightColumn": [
        {
            "id": 8,
            "title": "متى سيتم إطلاق NFT SENSAY؟",
            "body": "سيتم إطلاق NFT SENSAY في سوق تشفير متنامٍ"
        },{
            "id": 9,
            "title": "هل ستكون هناك مجموعات NFT أخرى لبوذا؟",
            "body": "نعم. لمزيد من المعلومات حول المجموعات المستقبلية، راجع خريطة الطريق على مواقع الشركة."
        },{
            "id": 10,
            "title": "ما هي الإتاوات الثانوية؟",
            "body": "سيحصل فريق LUMETA على 5٪ من إجمالي المبيعات الثانوية. سيتم استخدام هذه الأموال لمواصلة تعيين موظفين جدد بدوام كامل ، وتمويل تطوير المشاريع المستقبلية وتقديم قيمة أكبر لمجتمعنا."
        },{
            "id": 11,
            "title": "ما هي الرسوم التي أدفعها عن طريق شراء NFT؟", 
            "body": "ما هي الرسوم التي يجب أن أدفعها عند شراء NFT؟ يدفع شراء NFT مقابل:<br>  - 5٪ رسوم المؤلف والتي مخصصة لمواصلة  تطوير المشاريع وزيادة قيمة ا لشركة  <br>- 5٪ فائدة على  المنجم والتي تهدف الى بناء الامن المالي والصدقات<br>- 2.5٪ عمولة من السوق المفتوح "
        },{
            "id": 12,
            "title": "من يملك العقد الذكي وأين يمكنني  العثور عليه؟",
            "body": "<a href='https://etherscan.io/address/0x21abb9a32e8b9be8b9d1632a7303f9cb21f5bcd3#code'> تم تصميم العقد الذكي وتملكه Lumeta. يمكن العثور على العقد الذكي على Etherscan على</a>"
        },{
            "id": 13,
            "title": "ما هو التطوير طويل المدى الذي تمتلكه لوميتا؟",
            "body": "ستكون هناك مجموعتان أخريان من مجموعات NFT لبوذا برمزها المميز وعملة التشفير والميتافيرس. سيكون كل مشروع جزءًا من نظام بيئي كبير. لمزيد من المعلومات - قم بزيارة موقعنا على الإنترنت،Ecosystem وقائمة الخريطة"
        },{
            "id": 14,
            "title": "ما هي فئات الندرة؟",
            "body": "هناك مرحلتان رئيسيتان للنعناع: - المرحلة الأولى تتكون من 500 تماثيل بوذا حروق الشمس - تتكون المرحلة الثانية من 9500 بوذا بأجسام مختلفة (خشب 15٪ ، كوبر 15٪ ، جلد 15٪ ، عشب 10٪ ، فضة 10٪ ، رخام 10٪ ، فولاذ 10٪ ، ذهب 5٪ ، نفريت 5٪ ، ألماس 5٪ ) هناك 8 سمات أخرى من الملحقات مثل الخلفية ، البطانات ، النظارات ، تصفيفة الشعر ، التشيين ، اللحية ، البيرسبنغ، الخواتم. وهناك 3 NFTs نادرة للغاية من كل المجموعات. "
        },{
            "id": 15,
            "title": "هل يمكنني إعادة بيع NFT SENSAY الخاص بي؟",
            "body": "نعم، يمكنك إعادة البيع على منصة Opensea في أي وقت تراه مناسبًا."
        }
    ]
}