{
    "menuTop": "हमारे बारे में",
    "menuTop1": "रोड मैप",
    "menuTop2": "कैसे खरीदे",
    "menuTop3": "सामान्य प्रश्न",
    "menuTop4": "सफ़ेद कागज",
    "menuMobile": "घर",
    "menuMobile1": "हमारे बारे में",
    "menuMobile2": "रोड मैप",
    "menuMobile3": "कैसे खरीदे",
    "menuMobile4": "सामान्य प्रश्न",
    "menuMobile5": "सफ़ेद कागज",
    "wallet": "<nobr>वॉलेट कनेक्ट करें</nobr>",
    "findBuddaTitle": "अपना बुद्ध खोजें!",
    "benefitTitle": "फ़ायदे",
    "benefit1": "देशी टोकन के रूप में निष्क्रिय आय",
    "benefit2": "ऐप - एनएफटी धारकों के लिए विशेष रूप से कमाने के लिए ध्यान करें",
    "benefit3": "NFT SENSAY का NFT 2 . में परिवर्तन",
    "benefit4": "डिस्कॉर्ड पर प्रबुद्ध क्लब में शामिल होना",
    "benefit5": "एनएफटी / देशी टोकन के वितरण में भागीदारी",
    "benefit6": "परियोजना विकास पर चर्चा और मतदान में भागीदारी",
    "ecoTitle": "पारिस्थितिकी तंत्र",
    "findBuddaBody": "अपने संग्रह में एक साथ मूल्य जोड़ें साथ। अभी हमारे NFT समुदाय में शामिल हों!",
    "companyBlock": "SENSAY 10,000 अद्वितीय NFT बुद्धों का एक संग्रह है जो किसी बड़ी चीज़ का हिस्सा हैं!",
    "companyBlock2": "एनएफटी पर अधिकार होने से प्रबुद्ध क्लब तक पहुँच के साथ-साथ क्षितिज में निष्क्रिय आय भी होती है। रोडमैप के आगे बढ़ने पर समुदाय द्वारा भविष्य के विशेषाधिकारों को अनलॉक किया जाएगा।",
    "ecoBlock": "हमारी एनएफटी परियोजना लुमेटा पारिस्थितिकी तंत्र, एक बड़े और अंतःक्रियात्मक पारिस्थितिकी तंत्र का एक अभिन्न अंग है। प्रत्येक क्रमिक परियोजना एक टोकन के रूप में भुगतान प्रणाली की शुरुआत करके और ब्लॉकचेन तकनीक पर आधारित अपनी स्वयं की क्रिप्टोकरेंसी पेश करके पिछले एक से जुड़ती है।",
    "ecoBlock2": "केक पर चेरी हम में से प्रत्येक के लिए नवीन तकनीकों और अवसरों के साथ हमारे अपने मेटावर्स में उपरोक्त सभी परियोजनाओं का पूर्ण एकीकरण है",
    "articulesTitle": "सह संस्थापक",
    "articulesTitle1": "सह संस्थापक",
    "articulesTitle2": "प्रोजेक्ट मैनेजर",
    "articulesTitle3": "अवधारणा प्रबंधक",
    "aboutTitle": "हमारे बारे में",
    "philosophie": "बुद्ध दर्शन",
    "team": "टीम",
    "quote": "हमारे चारों ओर सब कुछ ऊर्जा है। ऊर्जा शुद्ध और तरल है। यह किसी भी रूप को बदलने और लेने में सक्षम है।",
    "continuationQuote": "मनुष्य में ऊर्जा को नियंत्रित करने की क्षमता है। ऐसा करने के लिए, अस्तित्व के मूल सिद्धांतों को जानना आवश्यक है। आधुनिक जीवन की हलचल लोगों को एक लिखित लिपि के अनुसार चलाती है और वे भूल जाते हैं कि वे वास्तव में कौन हैं। आई एम मी आत्म-खोज और जागरूकता की यात्रा की शुरुआत है। NFT प्रोजेक्ट बुद्ध के रूप में प्रकाश की ऊर्जा का एक अवतार है। हम इस प्रोजेक्ट के साथ हम में से प्रत्येक को एक हल्के और सचेत जीवन की ओर ले जाना चाहते हैं। हम में से प्रत्येक को अपना बुद्ध मिलेगा। अपने बुद्ध को पाएँ!",
    "articulesDescr": "संचारी, लक्ष्य-उन्मुख, जिम्मेदार, कर्तव्यनिष्ठ, दूरंदेशी 2019 से निवेश की गतिविधियाँ। 2020 से गतिविधियाँ का प्रबंधन और अगुवाई कर रहे हैं।",
    "articulesDescr2": "उद्यमिता, संचार कौशल, जिम्मेदारी, रचनात्मकता, नेतृत्व गुण <br><br> 2011 से अपना खुद का व्यवसाय चला रहे हैं, 2019 से निवेश की गतिविधि कर रहे हैं। स्क्रैच से एक दर्जन ब्रांडों का निर्माण और विकास। ",
    "articulesDescr3": "संगठनात्मक कौशल, संचार कौशल, जिम्मेदारी, रचनात्मकता, प्रक्रिया अनुकूलन <br><br> 2017 से फुलस्टैक डेवलपर और आईटी-सलाहकार। 2019 से प्रोजेक्ट्स का प्रबंधन। 2020 से निवेश की गतिविधियाँ।",
    "articulesDescr4": "नवीन क्षमताएं, वैचारिक और विश्लेषणात्मक सोच, रिफ्लेक्सिविटी, सौंदर्यशास्त्र के प्रति संवेदनशीलता, आउट-ऑफ-द-बॉक्स सोच, ज्ञान को सरल भाषा में संप्रेषित करना। व्यक्तिगत और व्यवसाय-उन्मुख कोचिंग की क्षमता (दूरदर्शी)",
    "HowTitle": "कैसे खरीदे",
    "videoInfo": "SENSAY 10,000 अद्वितीय NFT बुद्धों का एक संग्रह है जो किसी बड़ी चीज़ का हिस्सा हैं!",
    "videoBlock": "हमारा एनएफटी कैसे खरीदें?",
    "steps": "एनएफटी खरीदने के लिए, आपको किसी भी एथेरियम को सपोर्ट करने वाला क्रिप्टो वॉलेट और कुछ ईटीएच की आवश्यकता होगी। हम का उपयोग करने की सलाह देते हैं।",
    "steps2": "मेटामास्क निम्नलिखित ब्राउज़रों के लिए एक प्लगइन के रूप में उपलब्ध है: क्रोम, फ़ायरफ़ॉक्स, एज, ब्रेव। कृपया इसे अपने ब्राउज़र में इनस्टॉल करें और पंजीकरण करें।",
    "steps3": "एथेरियम को सीधे अपने क्रिप्टोक्यूरेंसी वॉलेट में प्राप्त करने के लिए आप खरीदें बटन पर क्लिक कर सकते हैं और कॉइनबेस पे, ट्रैंकसाक, मूनपे, वायर जैसे मेटामास्क प्लगइन्स का उपयोग कर सकते हैं। एनएफटी प्राप्त करने के लिए जितनी जरूरत हो उतने इथेरियम खरीदें।",
    "steps4": "अपने क्रिप्टो वॉलेट को हमारी वेबसाइट से जोड़ने के लिए, आपको कनेक्ट वॉलेट पर क्लिक करना होगा और वेब 3.0 प्लगइन के निर्देशों का पालन करना होगा। फिर आप मिंट बटन पर क्लिक करके वेबसाइट पर खरीदारी कर सकेंगे।",
    "steps5": "आपके एनएफटी खरीदने के बाद, आप ओपनसी मार्केटप्लेस पर या इथरस्कैन पर लेनदेन वाले अनुभाग में मेटामास्क में इसकी उपलब्धता देख सकते हैं।",
    "roadTitle": "रोड मैप",
    "planetTitle": "क्राउडफाइंडिंग",
    "planetDescr": "क्राउडफाइंडिंग प्लेटफॉर्म के माध्यम से निवेश को आकर्षित करनालक्ष्य 10.000 €",
    "planetTitle1": "फाउंडेशन",
    "planetDescr1": "बुद्धा फाउंडेशन के लिए NFT की जल्दी बिक्री",
    "planetTitle2": "मुफ्त की वस्तु",
    "planetDescr2": "शर्तें पूरी होने के लिए NFT का मुफ्त वितरण: <br> 1. सोशल नेटवर्क्स को सब्सक्राइब करें (ट्विटर, डिस्कॉर्ड, इंस्टाग्राम) <br> 2. ट्विटर से 2 पोस्ट रीपोस्ट करें <br> 3. ट्विटर पोस्ट के नीचे उत्तर के साथ कमेंट करें कि NFT प्रोजेक्ट कैसा लगा",
    "planetTitle3": "भागीदार",
    "planetDescr3": "प्रोजेक्ट के विज्ञापन और प्रचार के लिए NFT का मुफ्त वितरण",
    "planetTitle4": "टीम",
    "planetDescr4": "टीम और प्रोजेक्ट के विकास के लिए बफर / रिजर्व",
    "planetTitle5": "पूर्व-बिक्री",
    "planetDescr5": "शर्तें पूरी होने के लिए NFT की पूर्व-बिक्री: <br> 1. सोशल नेटवर्क्स को सब्सक्राइब करें (ट्विटर, डिस्कॉर्ड, इंस्टाग्राम) <br> 2. ट्विटर से 2 पोस्ट रीपोस्ट करें <br> 3. ट्विटर पोस्ट के नीचे उत्तर के साथ कमेंट करें कि NFT प्रोजेक्ट कैसा लगा",
    "planetTitle6": "पूर्व बिक्री के बाद",
    "planetDescr6": "शर्तें पूरी होने के लिए NFT की पूर्व-बिक्री के बाद: <br> 1. सोशल नेटवर्क्स को सब्सक्राइब करें (ट्विटर, डिस्कॉर्ड, इंस्टाग्राम) <br> 2. ट्विटर से 2 पोस्ट रीपोस्ट करें <br> 3. ट्विटर पोस्ट के नीचे उत्तर के साथ कमेंट करें कि NFT प्रोजेक्ट कैसा लगा",
    "planetTitle7": "सार्वजनिक बिक्री",
    "planetDescr7": "बिना छूट के NFT की सार्वजनिक बिक्री",
    "planetTitle8": "सार्वजनिक बिक्री के बाद",
    "planetDescr8": "बिना छूट के NFT की सार्वजनिक बिक्री के बाद",
    "planetTitle9": "दूसरी बिक्री के बाद",
    "planetDescr9": "उच्च मूल्य $ के साथ NFT की दूसरी बिक्री के बाद",
    "planetTitle10": "तीसरी बिक्री के बाद",
    "planetDescr10": "उच्च मूल्य $$ के साथ NFT की तीसरी बिक्री के बाद",
    "planetTitle11": "चौथी बिक्री के बाद",
    "planetDescr11": "उच्च मूल्य $$$ के साथ NFT की चौथी बिक्री के बाद",
    "planetTitle12": "पांचवीं बिक्री के बाद",
    "planetDescr12": "उच्च मूल्य $$$$ के साथ NFT की पांचवीं बिक्री के बाद",
    "planetTitle13": "गुप्त बिक्री",
    "planetDescr13": "3 अति दुर्लभ NFT की गुप्त बिक्री $$$$$",
    "faqTitle": "सामान्य प्रश्न",
    "leftColumn": [
        {
            "id": 0,
            "title": "कितने NFT SENSAY होंगे?",
            "body": "कितने NFT SENSAY होंगे?"
        },{
            "id": 1,
            "title": "NFT SENSAY कब लॉन्च होगा?",
            "body": "NFT SENSAY बढ़ते क्रिप्टो बाजार पर लॉन्च होगा"
        },{
            "id": 2,
            "title": "मिंट की कीमत क्या होगी?",
            "body": "कीमत NFT मिंट की स्थिति पर निर्भर करती है। प्रारंभिक रूप के NFT फाउंडेशन की कीमत 0,2 ETH है"
        },{
            "id": 3,
            "title": "मैं श्वेतसूची में कैसे आ सकता हूँ?",
            "body": "सक्रिय उपयोगकर्ताओं को श्वेतसूची में डाल दिया जाएगा। श्वेतसूची को अग्रिम रूप में लेने के लिए निम्नलिखित कार्य करें: 1. सोशल नेटवर्क की सदस्यता लें (ट्विटर, डिस्कॉर्ड, इंस्टाग्राम, टेलीग्राम) 2. इस पोस्ट को ट्विटर से दोबारा पोस्ट करें: XYZ 3. ट्विटर पर इस पोस्ट के नीचे टिप्पणी करें कि आपको NFT परियोजना के बारे में क्या पसंद आया 4. हमारी श्वेतसूची में प्रवेश पाने के लिए हमसे यहाँ संपर्क करें:"
        },{
            "id": 4,
            "title": "वाणिज्यिक अधिकारों के बारे में क्या जानकारी है?",
            "body": "कॉपीराइट अधिकार लुमेटा के पास हैं। स्वामित्व और पुनर्विक्रय के अधिकार NFT के मालिकों के पास हैं।व्यावसायिक उपयोग के लिए, कृपया हमसे संपर्क करें!"
        },{
            "id": 5,
            "title": "बुद्ध को क्या अद्वितीय बनाता है?",
            "body": "NFT बुद्धा SENSAY अपनी तरह का इकलौता है, जो पृष्ठभूमि, पोशाक, चश्मे और हेडवियर, सहायक उपकरण और गहने (महत्वपूर्ण तत्व: विभिन्न पत्थरों वाले साथ ताबीज जो आग, पृथ्वी, हवा, पानी का प्रतीक हैं) और सबसे महत्वपूर्ण रूप से उनके शरीर जैसे तत्वों का संयोजन है जो त्वचा से नेफ्राइट, लकड़ी, घास और हीरे में बदल जाता है। NFT बुद्ध असामयिक, लचीला है और इसके मालिकों को इससे आध्यात्मिक मूल्य विरासत में मिल सकता है।"
        },{
            "id": 6,
            "title": "NFT SENSAY किस ब्लॉकचेन नेटवर्क पर है?",
            "body": "Ethereum"
        },{
            "id": 7,
            "title": "मुझे सहायता कहाँ से मिल सकती है?",
            "body": "ईमेल info@lumeta.io + सोशल नेटवर्क्स + डिसॉर्डर चैनल"
        }
    ],
    "rightColumn": [
        {
            "id": 8,
            "title": "NFT SENSAY धारक के रूप में मेरे पास क्या अधिकार हैं?",
            "body": "NFT SENSAY के धारक के रूप में, आपको केवल आपके नॉन फंजिबल टोकन में दर्ज स्मार्ट अनुबंध की शर्तों में वर्णित अधिकार प्राप्त होते हैं। अन्य सभी अधिकार विशेष रूप से निर्माता के पास हैं। यदि आप अतिरिक्त अधिकार चाहते हैं, तो निर्माता से संपर्क करें।"
        },{
            "id": 9,
            "title": "क्या बुद्धों के अन्य NFT संग्रह होंगे?",
            "body": "हाँ। भविष्य के संग्रह के बारे में अधिक जानकारी के लिए, कंपनी की वेबसाइट पर रोड मैप देखें।"
        },{
            "id": 10,
            "title": "माध्यमिक रॉयल्टी क्या हैं?",
            "body": "LUMETA टीम को सभी द्वितीयक बिक्री का 5% प्राप्त होगा। इन निधियों का उपयोग नए पूर्णकालिक कर्मचारियों को काम पर रखने, भविष्य की परियोजनाओं के विकास के लिए निधि देने और हमारे समुदाय को और भी अधिक मूल्य प्रदान करने के लिए किया जाएगा।"
        },{
            "id": 11,
            "title": "NFT खरीदने पर मुझे कौन सी फीस का भुगतान करना होगा?",
            "body": "जब मैं NFT खरीदता हूँ तो मुझे कौन सी फीस देनी पड़ती है? NFT खरीदने के लिए भुगतान करना होता है: <br> - 5% लेखक का शुल्क, परियोजनाओं के और विकास और कंपनी के मूल्य में वृद्धि के लिए समर्पित <br> - खनन पर 5% ब्याज, जिसका उद्देश्य वित्तीय सुरक्षा और दान का निर्माण करना है <br> - ओपनसी मार्केटप्लेस का 2.5% कमीशन"
        },{
            "id": 12,
            "title": "स्मार्ट अनुबंध का मालिक कौन है और मुझे स्मार्ट अनुबंध कहाँ मिल सकता है?",
            "body": "<a href='https://etherscan.io/address/0x21abb9a32e8b9be8b9d1632a7303f9cb21f5bcd3#code'>स्मार्ट अनुबंध का मालिक कौन है और मुझे स्मार्ट अनुबंध कहाँ मिल सकता है?</a>"
        },{
            "id": 13,
            "title": "लुमेटा के पास कौन सा दीर्घकालिक विकास है?",
            "body": "अपने स्वयं के टोकन, क्रिप्टोकरेंसी और मेटावर्स के साथ बुद्ध के दो और NFT संग्रह होंगे। हर परियोजना एक बड़े पारिस्थितिकी तंत्र का हिस्सा होगी। अधिक जानकारी के लिए, हमारी वेबसाइट, पारिस्थितिकी तंत्र और रोड मैप के अनुभाग देखें।"
        },{
            "id": 14,
            "title": "दुर्लभ वर्ग क्या हैं?",
            "body": "मिंट के दो मुख्य चरण हैं: - पहले चरण में 500 सनबर्न बुद्ध होते हैं - दूसरे चरण में विभिन्न निकायों (लकड़ी 15%, कूपर 15%, त्वचा 15%, घास 10%, चांदी 10%, संगमरमर 10%, स्टील 10%, सोना 5%, नेफ्राइट 5%, हीरा 5%) के साथ 9500 बुद्ध होते हैं पृष्ठभूमि, कपड़े, चश्मा, केश, चेन, दाढ़ी, भेदी, अंगूठियां जैसे अन्य 8 सहायक उपकरण हैं। और सभी संग्रहों के 3 अति दुर्लभ NFT हैं।"
        },{
            "id": 15,
            "title": "मैं कितने NFT SENSAY को मिंट कर सकता हूँ?",
            "body": "एक क्रिप्टोवॉलेट की सीमा 500 NFT है"
        }
    ]
}