{
    "menuTop": "О нас",
    "menuTop1": "Карта",
    "menuTop2": "Как купить",
    "menuTop3": "FAQ",
    "menuTop4": "White Paper",
    "menuMobile": "Главная",
    "menuMobile1": "О нас",
    "menuMobile2": "Дорожная карта",
    "menuMobile3": "Как купить",
    "menuMobile4": "FAQ",
    "menuMobile5": "White Paper",
    "wallet": "ПОДКЛЮЧИТЬ <br /> КОШЕЛЁК",
    "findBuddaTitle": "НАЙДИ СВОЕГО БУДДУ!",
    "benefitTitle": "ПРЕИМУЩЕСТВА",
    "benefit1": "Пассивный доход в виде нативных токенов",
    "benefit2": "Приложение - медитируй и зарабатывай исключительно для держателей NFT",
    "benefit3": "Трансформация NFT SENSAY в NFT 2",
    "benefit4": "Вступление в Illuminated Club на Discord",
    "benefit5": "Участие в распределении NFT / нативных токенов",
    "benefit6": "Участие в обсуждениях и голосованиях по развитию проекта",
    "ecoTitle": "ЭКОСИСТЕМА",
    "findBuddaBody": "Вместе повышайте ценность своих коллекций <br /> Присоединяйтесь к нашему сообществу NFT прямо сейчас!",
    "companyBlock": "SENSAY — это коллекция из 10 000 уникальных NFT Будд, которая является частью нечто большего!",
    "companyBlock2": "Владение NFT открывает доступ к клубу освещенных, а также к пассивному заработку в перспективе. Будущие привилегии будут открываться сообществом по мере развития дорожной карты.",
    "ecoBlock": "Наш NFT проект является неотбемлемой частью большой и взаимодействующей экосистемы, экосистемы Lumeta. Каждый последующий проект связывается с предыдущим путем внедрения платежных систем в виде токена и собственной криптовалюты на основе блокчейн технологий.",
    "ecoBlock2": "Вишенкой на торте выступает полная интеграция всех вышеперечисленных проектов в собственную метавселенную с инновационными технологиями и возможностями для каждого из нас.",
    "articulesTitle": "Сооснователь",
    "articulesTitle1": "Сооснователь",
    "articulesTitle2": "Менеджер проекта",
    "articulesTitle3": "Концепт-менеджер",
    "aboutTitle": "О нас",
    "philosophie": "Философия Будды",
    "team": "Команда",
    "quote": "Все вокруг есть энергия. Энергия чиста и текуча. Она способна трансформироваться и принимать любую форму.",
    "continuationQuote": "Человек обладает способностью управлять энергией. Для этого необходимо познать базовые постулаты бытия. Суета современной жизни гоняет людей по писанному сценарию и они забывают кто они есть на самом деле. Я есть я - это начало путешествия самопознания и осознанности. <br /><br /> Проект NFT это воплощение энергии света в виде будды. Этим проектом мы хотим подтолкнуть каждого из нас на сторону светлой и осознанной жизни. <br /><br /> Каждый из нас найдет своего будду. Найди своего будду!",
    "articulesDescr": "Сильные стороны: Коммуникабельность, целеустремленность, ответственность, добросовестность, дальновидность. <br><br> Опыт: Инвестиционная деятельность с 2019 года. Руководительская и управленческая деятельность с 2020 года.",
    "articulesDescr2": "Сильное стороны: Предприимчивость, коммуникабельность, ответственность, креативность, лидерские качества. <br><br> Опыт: Ведение собственного бизнеса с 2011 года, инвестиционная деятельность с 2019 года. Создание и развитие десятка брендов с нуля. ",
    "articulesDescr3": "Сильное стороны: Организаторские навыки, коммуникабельность, ответственность, креативность, оптимизация процессов. <br><br> Опыт: Fullstack разработчик и IT-Consultant с 2017 года, проект менеджмент с 2019 года, инвестиционная деятельность с 2020 года.",
    "articulesDescr4": "Сильные стороны: Новаторские способности, концептуальное и аналитическое мышление, рефлексия, чувствительность к эстетике, нестандартное мышление, передача знаний понятным языком. Способность к персональному и бизнес ориентированному коачингу. (visionary)",
    "HowTitle": "КАК КУПИТЬ",
    "videoInfo": "SENSAY — это коллекция из 10 000 уникальных NFT Будд, которая является частью нечто большего!",
    "videoBlock": "Как купить наши NFT?",
    "steps": "Для покупки NFT вам понадобится любой Ethereum-совместимый криптокошелек и немного ETH. Мы рекомендуем использовать",
    "steps2": "MetaMask доступен в виде плагина для следующих браузеров: Chrome, Firefox, Edge, Brave. Пожалуйста, установите его для вашего браузера и зарегистрируйтесь.",
    "steps3": "Чтобы получить Ethereum непосредственно в свой криптокошелек, вы можете нажать на кнопку “купить” и использовать плагины MetaMask, такие как Coinbase pay, Tranksak, Moonpay, Wyre. Купите столько Ethereum, сколько вам нужно для получения NFT.",
    "steps4": "Чтобы подключить свой криптокошелек к нашему сайту, вам нужно нажать кнопку “Подключить кошелек” и следовать инструкциям плагина Web 3.0. Затем вы сможете совершать покупки на сайте, нажав на кнопку “MINT”.",
    "steps5": "После покупки NFT вы сможете увидеть его доступность в MetaMask в разделе транзакций, на Opensea Marketplace или на Etherscan.",
    "roadTitle": "ДОРОЖНАЯ КАРТА",
    "planetTitle": "Краудфандинг",
    "planetDescr": "Привлечение инвестиций с помощью краудфандинговых платформ.",
    "planetTitle1": "Фундамент",
    "planetDescr1": "Ранняя продажа NFT для фонда Будды",
    "planetTitle2": "Раздача",
    "planetDescr2": "Бесплатное распространение NFT при выполнении условий: <br> 1. Подписаться на социальные сети (Twitter, Discord, Instagram) <br> 2. Сделать репост 2 постов из Twitter <br> 3. Прокомментируйте пост в Twitter с ответом на вопрос Чем понравился проект “NFT SENSAY”",
    "planetTitle3": "Партнёры",
    "planetDescr3": "Бесплатное распространение NFT для рекламы и продвижения проекта",
    "planetTitle4": "Команда",
    "planetDescr4": "Буфер / резерв для развития команды и проекта",
    "planetTitle5": "Препродажа",
    "planetDescr5": "Предварительная продажа NFT при выполнении условий: <br> 1. Подпишитесь на социальные сети (Twitter, Discord, Instagram) <br> 2. Сделать репост 2 постов из Twitter <br> 3. Прокомментируйте пост в Twitter с ответом на вопрос “Чем понравился проект NFT SENSAY”.",
    "planetTitle6": "Пост-препродажа",
    "planetDescr6": "Пост-предпродажа NFT при выполнении условий: <br> 1. Подпишитесь на социальные сети (Twitter, Discord, Instagram) <br> 2. Сделать репост 2 постов из Twitter <br> 3. Прокомментируйте пост в Twitter с ответом на вопрос, “Чем понравился проект NFT SENSAY”",
    "planetTitle7": "Открытая продажа",
    "planetDescr7": "Публичная продажа NFT без скидки",
    "planetTitle8": "Постоткрытая продажа",
    "planetDescr8": "Постпубличная продажа NFT без скидки",
    "planetTitle9": "Постпродажа 2",
    "planetDescr9": "Пост продажа 2 NFT с более высокой стоимостью $",
    "planetTitle10": "Постпродажа 3",
    "planetDescr10": "Пост продажа 3 NFT с более высокой стоимостью $$",
    "planetTitle11": "Постпродажа 4",
    "planetDescr11": "Пост продажа 4 NFT с более высокой стоимостью $$$", 
    "planetTitle12": "Постпродажа 5",
    "planetDescr12": "Распродажа 5 NFT с более высокой стоимостью $$$$",
    "planetTitle13": "Секретная продажа",
    "planetDescr13": "Секретная продажа 3 сверхредких NFT $$$$$",
    "faqTitle": "FAQ",
    "leftColumn": [
        {
            "id": 0,
            "title": "Сколько всего будет NFT SENSAY?",
            "body": "Коллекция NFT SENSAY содержит 10.000 NFT"
        },{
            "id": 1,
            "title": "Какова будет цена минта?",
            "body": "Цена зависит от стадии минта NFT. Цена ранней стадии NFT Foundation составляет 0,2 ETH"
        },{
            "id": 2,
            "title": "Что насчет коммерческих прав?",
            "body": "Авторские права принадлежат компании Lumeta. Права собственности и перепродажи принадлежат владельцам NFT. Для коммерческого использования, пожалуйста, свяжитесь с нами!"
        },{
            "id": 3,
            "title": "Что делает Будду уникальным?",
            "body": "NFT Будда SENSAY является единственным в своем роде, сочетая в себе различные элементы, такие как фон, одежду, очки и головной убор, аксессуары и украшения (важный элемент: Амулеты с различными камнями, символизирующими огонь, землю, ветер, воду) и, самое главное, его тело, которое меняется от кожи до нефрита, дерева, травы и бриллиантов. Будда NFT неподвластен времени, универсален и может унаследовать духовную ценность для своих владельцев."
        },{
            "id": 4,
            "title": "Как я могу попасть в белый список?",
            "body": "Активные пользователи будут внесены в белый список. Чтобы воспользоваться белым списком, сделайте следующее: 1. Подпишитесь на социальные сети (Twitter, Discord, Instagram, Telegram) 2. Сделайте репост поста из Twitter 3. Прокомментируйте пост в Twitter, рассказав о том, что вам понравилось в проекте NFT 4. Свяжитесь с нами, чтобы получить запись в наш белый список"
        },{
            "id": 5,
            "title": "На каком блокчейне находится NFT SENSAY?",
            "body": "Ethereum"
        },{
            "id": 6,
            "title": "Сколько NFT SENSAY я могу сминтить?",
            "body": "Лимит на один криптокошелек составляет 500 NFT"
        },{
            "id": 7,
            "title": "Какие права я имею как владелец NFT SENSAY?",
            "body": "Как владелец NFT SENSAY, вы получаете только права, описанные в условиях смарт-контракта, записанного в вашем невзаимозаменяемом токене. Все остальные права принадлежат исключительно создателю. Если вы хотите получить дополнительные права, свяжитесь с создателем."
        }
    ],
    "rightColumn": [
        {
            "id": 8,
            "title": "Когда будет запущен NFT SENSAY?",
            "body": "Запуск NFT SENSAY состоится на растущем крипторынке"
        },{
            "id": 9,
            "title": "Будут ли другие коллекции NFT Будд?",
            "body": "Да. Более подробную информацию о будущих коллекциях можно найти в дорожной карте на сайтах компании."
        },{
            "id": 10,
            "title": "Каковы вторичные роялти?",
            "body": "Команда LUMETA получит 5% от всех вторичных продаж. Эти средства будут использованы для дальнейшего найма новых штатных сотрудников, финансирования разработки будущих проектов и предоставления еще большей ценности нашему сообществу."
        },{
            "id": 11,
            "title": "Какие сборы я плачу, приобретая NFT?",
            "body": "При покупке NFT оплачивается: <br> - 5% авторского вознаграждения, предназначенного для дальнейшего развития проектов и увеличения стоимости компании <br> - 5% процент от первоначального минта, предназначенный для создания финансовой безопасности и благотворительности <br> - 2,5% комиссии маркетплейса Opensea "
        },{
            "id": 12,
            "title": "Кому принадлежит смарт-контракт и где я могу найти его?",
            "body": "<a href=https://etherscan.io/address/0x21abb9a32e8b9be8b9d1632a7303f9cb21f5bcd3#code>Смарт-контракт разработан и принадлежит компании Lumeta. Смарт-контракт можно найти на Etherscan по адресу</a>"
        },{
            "id": 13,
            "title": "Какие долгосрочные разработки есть у Lumeta?",
            "body": "Планируются еще две коллекции Будд NFT с собственным токеном, криптовалютой и метавселенной. Каждый проект будет частью большой экосистемы. Для получения дополнительной информации посетите наш сайт, раздел экосистема и дорожная карта."
        },{
            "id": 14,
            "title": "Какие существуют классы редкости?",
            "body": "Есть две основные фазы минта: - 1 фаза состоит из 500 загорелых Будд - 2 фаза состоит из 9500 Будд с различными телами (дерево 15%, медь 15%, кожа 15%, трава 10%, серебро 10%, мрамор 10%, сталь 10%, золото 5%, нефрит 5%, алмаз 5%).  Есть еще 8 атрибутов, таких как фон, одежда, очки, прическа, цепь, борода, пирсинг, кольца. И есть 3 ультра-раритетных NFT из всей коллекции."
        },{
            "id": 15,
            "title": "Могу ли я перепродать свой NFT SENSAY?",
            "body": "Да, вы можете заниматься перепродажей на платформе Opensea в любое удобное для вас время."
        }
    ]
}